const data = [
    {
        title:"第三章 经营者的义务 第十八条",
        text:"经营者应当保证其提供的商品或者服务符合保障人身、财产、安全的要求。对可能危及人身、财产安全的商品和服务，应当向消费者作出真实的说明和明确的警示，并说明和标明正确使用商品或者接受服务的方法以及防止危害行为的发生。宾馆、商场、餐馆、银行、机场、车站、港口、影剧院等经营场所的经营者，应当对消费者尽到安全保障义务。"
    },
    {
        title:"第三章 经营者的义务 第十八条",
        text:"经营者应当保证其提供的商品或者服务符合保障人身、财产、安全的要求。对可能危及人身、财产安全的商品和服务，应当向消费者作出真实的说明和明确的警示，并说明和标明正确使用商品或者接受服务的方法以及防止危害行为的发生。宾馆、商场、餐馆、银行、机场、车站、港口、影剧院等经营场所的经营者，应当对消费者尽到安全保障义务。"
    },
    {
        title:"第三章 经营者的义务 第十八条",
        text:"经营者应当保证其提供的商品或者服务符合保障人身、财产、安全的要求。对可能危及人身、财产安全的商品和服务，应当向消费者作出真实的说明和明确的警示，并说明和标明正确使用商品或者接受服务的方法以及防止危害行为的发生。宾馆、商场、餐馆、银行、机场、车站、港口、影剧院等经营场所的经营者，应当对消费者尽到安全保障义务。"
    }
]

export {
    data
}